brew "neovim"
brew "fzf"
brew "ripgrep"
brew "fd"
brew "bat"
brew "zoxide"
brew "eza"
brew "lazygit"
brew "lazydocker"
brew "git-delta"
brew "gh"
brew "zellij"
brew "mise"
brew "atuin"
brew "tldr"
brew "thefuck"

cask "font-jetbrains-mono-nerd-font"
